INSERT INTO `product_list` VALUES (1, '澳大利亚', '4', '5', '4', '澳大利亚墨尔本+凯恩斯+悉尼自由行·11天9晚【销量明星】打卡小众景点不小心就成网红·INS邦迪泳池+网红彩虹屋+小众蛋糕岩+大洋路秘境·推荐：360大堡礁+凯恩斯跳伞+花少同款巴伦河漂流', '12000', '10%');
INSERT INTO `product_list` VALUES (2, '圣托里尼', '5', '7', '6', '希腊雅典+圣托里尼自由行(5钻)·8日6晚[含全程省心接驳&船票/飞机]+雅典&圣岛五钻酒店+淡季可免费更换为圣岛悬崖酒店|环岛日落包车可选，一键加购升级圣岛悬崖酒店/内陆飞机', '20000', '20%');
INSERT INTO `product_list` VALUES (3, '瑞士', '4', '6', '5', '意大利罗马+佛罗伦萨+瑞士卢塞恩+因特拉肯+法国巴黎12日10晚自由行(4钻)·法意瑞三国连游 玩转经典景点', '10000', '10%');
INSERT INTO `product_list` VALUES (4, '莫斯科', '3', '4', '3', '俄罗斯圣彼得堡+莫斯科自由行·8-9天7晚『金秋童话』【圣彼得堡4晚+莫斯科3晚】华丽琥珀宫·普希金咖啡馆·打卡宫廷古典网红超市·精神象征红场|可选城市通票+1日包车体验+WIFI翻译机', '6000', '5%');
INSERT INTO `product_list` VALUES (5, '苏梅岛', '3', '6', '5', '苏梅岛6日5晚自由行(4钻)·【春暖花开·双酒店】2晚villa升级｜春日时光·来苏梅就要住villa· 睡你 是我做过醉好的事｜热荐悦榕庄', '8000', '20%');
INSERT INTO `product_list` VALUES (6, '长岛', '2', '2', '1', '长岛4-15日自由行·烟台往返 宿蓬莱 酒店&航班任选', '5000', '0');
