INSERT INTO `product_detail` VALUES (1, 1, '悉尼', '2', '1', '悉尼（Sydney），位于澳大利亚的东南沿岸，是澳大利亚新南威尔士州的首府，也是澳大利亚面积最大、人口最多的城市。城市中心坐标为南纬33°51\'、东经151°12′。');
INSERT INTO `product_detail` VALUES (2, 1, '凯恩斯', '1', '1', '凯恩斯市（Cairns）位于澳大利亚昆士兰州北部约克角半岛东海岸，与布里斯班、悉尼陆路距离分别为1700公里和2420公里。面积488.1平方公里，人口15.2万。夏季炎热潮湿，冬季温暖舒适，年均降雨量165.4毫米。年均最高气温31.4℃，最低气温17.0℃。5月最低气温19.9℃，最高气温27.6℃，湿度70%。机场距市中心约7公里。');
INSERT INTO `product_detail` VALUES (3, 1, '墨尔本', '2', '1', '墨尔本（Melbourne，/ˈmɛlbɔː(r)n/） ，澳大利亚南部滨海城市，第二大城市，面积8831平方公里，人口500万（2018年）。墨尔本是维多利亚州首府，世界著名的旅游城市和国际大都市。');
